const desserts = [
  {
    id: 1,
    name: 'Птичье молочко',
    text: 'Торт птичье молоко',
    image: '1',
  },
  {
    id: 2,
    name: 'Наполеон',
    text: 'Гадил чорт на поле он',
    image: '2',
  },
  {
    id: 3,
    name: 'Фруктовый',
    text: 'Очень много фруктов',
    image: '3',
  },
  {
    id: 4,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
    image: '4',
  },
  {
    id: 5,
    name: 'Конфеты Му-Му',
    text: 'молока ожидать не стоит...',
    image: '5',
  },
  {
    id: 6,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
    image: '6',
  },
  {
    id: 7,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
    image: '7',
  },
  {
    id: 8,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
    image: '8',
  },
  {
    id: 9,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
    image: '9',
  },
  {
    id: 10,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
    image: '10',
  },
];

export default desserts;
