const desserts_data = [
  {
    id: 1,
    name: 'Птичье молочко',
    text: 'Торт птичье молоко',
    ingredients: ['корж', 'начинка', 'еще какая-то хрень'],
  },
  {
    id: 2,
    name: 'Наполеон',
    text: 'Гадил чорт на поле он',
  },
  {
    id: 3,
    name: 'Фруктовый',
    text: 'Очень много фруктов',
  },
  {
    id: 4,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
  },
  {
    id: 5,
    name: 'Конфеты Му-Му',
    text: 'молока ожидать не стоит...',
  },
  {
    id: 6,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
  },
  {
    id: 7,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
  },
  {
    id: 8,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
  },
  {
    id: 9,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
  },
  {
    id: 10,
    name: 'Пироженное картошка',
    text: 'Не та, что растет в огороде...',
  },
];

export default desserts_data;
