const newslist = [
  {
    id: 1,
    pub_date: '26.01.2023',
    title: 'Безумно гигантского размера пицца попала в Книгу рекордов Гиннесса',
    image: 'news1',
    text: 'В Америке приготовили пиццу безумно гигантского размера площадью 1300 квадратных метров, установив новый рекорд Гиннесса. Предыдущая рекордсменка была приготовлена итальянскими поварами 2012 году, ее площадь составляла 1261,65 квадратных метра. Гигантская пицца пепперони хоть и традиционно круглой формы, но не цельная, приготовленная вручную, и состоит из 68 тысяч кусочков. Для ее создания потребовалось 6193 кг теста, 2244 кг томатного соуса, 3992 кг сыра и огромное множество пепперони. После установления рекорда пиццу передали в местные продовольственные банки, чтобы накормить всех желающих. ',
  },
  {
    id: 2,
    pub_date: '26.01.2023',
    title:
      'Ярко-красный суп мисо рамен с клубнично-сливочным пирогом подают в Японии',
    image: 'news2',
    text: 'В японском ресторане Franken в городе Осака, специализирующимся на приготовлении уникальных вариантов японского супа с лапшой, подают новое блюдо «Ramen x Shortcake» - фирменный красный мисо рамен с кусочком клубничного пирога, пропитанным сытным супом. По словам шеф-повара, песочное печенье с клубникой удивительно хорошо дополняет красный мисо рамен. Сливки и мягкий бисквит уменьшают остроту супа, а сладость десерта еще больше подчеркивает вкус мисо. Порция «Ramen x Shortcake» в ресторане стоит 850 йен (450 рублей). Новый вариант блюда привлек большое внимание в социальных сетях и получил положительные отзывы от посетителей, которые уже попробовали его. ',
  },
  {
    id: 3,
    pub_date: '26.01.2023',
    title: 'Японский сорт клубники стал самым популярным среди гурманов',
    image: 'news3',
    text: 'Ученые-агрономы Хироки Кога и Брендан Сомервиль (Hiroki Koga and Brendan Somerville) разработали новый сорт изысканно-вкусной, тающей во рту клубники. Флагманская ягода «Омакасе» родом из Японии, выращенная на гидропонике, стала самой популярной среди гурманов и шеф-поваров Нью-Йорка. Для производства красивой и сочной клубники, стоимость которой от 50$ (3,4 тыс. рублей) за упаковку, потребовалось колоссальное количество работы. На вертикальной ферме ученым удалось установить идеальную японскую альпийскую погоду 24 часа в сутки, а датчики, отслеживающие уровень влажности, углекислого газа, температуру, отправляют оповещения на телефон. В будущем команда фруктовой компании Oishii планирует выращивать виноград и дыню исключительного качества. ',
  },
];

export default newslist;
